<?php

return [
    'h1' => 'Nur Plastik - производство полипропиленовой ткани и упаковочных решений в Туркменистане',
    'contact' => 'Связаться',
    'contact_us' => 'связаться с нами',
    'about' => 'Наша компания является ведущим производителем полипропиленовой ткани и мешков для пищевой промышленности, а также мягких контейнеров (МКР). Мы экспортируем нашу продукцию на рынки Дальнего и Ближнего зарубежья. Наш завод оснащён современным оборудованием, что позволяет нам производить продукцию, соответствующую мировым стандартам качества. Благодаря высоким требованиям к качеству и своевременной поставке товаров, мы заслужили доверие наших клиентов.',
    'menu_about' => 'about us',
    'menu_services' => 'services',
    'menu_products' => 'products',
    'menu_contacts' => 'contacts',
    'catalog' => 'скачать каталог',
    'more' => 'подробнее',
    
    //контактная форма
    'name' => 'имя',
    'surname' => 'фамилия',
    'phone' => 'Номер телефона',
    'message' => 'сообщение',
    'send' => 'отправить заявку',
];
