<?php

return [
    'h1' => 'Производство Биг Бэгов, полипропиленовой ткани и мешков в Туркменистане',
    'h1_d' => "Компания «Nur Plastik» в Туркменистане — ваш надежный партнер в производстве Биг Бэгов, полипропиленовой ткани и мешков. Наши продукты отличаются исключительной прочностью и соответствуют самым высоким стандартам, что делает их идеальными для безопасного хранения и транспортировки ваших материалов. Выбирая нас, вы получаете не только качественную продукцию, но и партнера, который поддерживает ваш бизнес на всех этапах — от производства до доставки.",
    'contact' => 'Связаться',
    'about' => "Хозяйственное общество «Nur Plastik» берет свое начало с 2015 года и основано в 2022 году в результате объединения молодых предпринимателей. Хозяйственное общество локализуется в Туркменистане. \n
Компания является производителем полипропиленовой ткани, мешков для пищевой промышленности и МКР и экспортирует производимую продукцию на рынок Дальнего и Ближнего зарубежья. Производимая продукция пользуется большим спросом и соответствует всем мировым стандартам качества. Завод оснащён современным оборудованием. Своевременная поставка товаров осуществляется по всем направлениям на условиях Incoterms 2020. Объемы экспортируемой продукции составляют в среднем 220 тон в месяц. \n
Помимо производства, компания успешно занимается импортом продукции из стран Европы для дальнейшей реализации на внутреннем рынке страны",
    'menu_about' => 'о нас',
    'menu_services' => 'услуги',
    'menu_products' => 'товары',
    'menu_contacts' => 'контакты',
    'catalog' => 'скачать каталог',
    'catalog_text' => ' «Nur Plastik – гарант качества продукции и своевременные сроки поставки»',
    'more' => 'подробнее',

    'phone' => 'позвонить',
    'leave_email' => 'написать',

    //контактная форма
    'name' => 'имя',
    'surname' => 'фамилия',
    'phone' => 'Номер телефона',
    'message' => 'сообщение',
    'send' => 'отправить заявку',

    //Services
    'service1_t' => 'Производство ПП мешков',
    'service1_d' => 'Производство полипропиленовых мешков основано на современных методах, что гарантирует их надежность и долговечность. Эти мешки широко применяются для упаковки, хранения и транспортировки сыпучих и гранулированных материалов, находят свое применение в сельском хозяйстве, пищевой и химической промышленности.',
    'service2_t' => 'Производство Биг Беги',
    'service2_d' => 'Производство Биг Бегов осуществляется с использованием современных технологий, что обеспечивает их высокую прочность и устойчивость к нагрузкам. Эти крупногабаритные мешки предназначены для хранения и транспортировки объемных и тяжелых материалов, востребованы в строительстве, сельском хозяйстве и других отраслях',
    'service3_t' => 'Производство мягких контейнеров (МКР)',
    'service3_d' => 'Производство мягких контейнеров (МКР) организовано с акцентом на качество и долговечность продукции. Эти контейнеры предназначены для безопасной перевозки и хранения крупногабаритных сыпучих материалов, активно применяются в строительстве, аграрной и производственной сферах.',

    //заголовки
    'title_about' => 'Nur Plastik - производитель мягкой упаковки в Туркменистане',
    'title_service' => 'Услуги компании Nur Plastik в Туркменистане',
    'title_etapy' => 'Этапы производства',
    'title_products' => 'Биг Бэги в Туркменистане',
    'title_contact' => 'связаться с нами',
    
];
